[
  {
  "bookString": "И вдруг легко призналась самой себе: я верю в любовь и не готова отказываться от неё ради карьеры, детей, признания, путешествий по миру и ещё чего-нибудь этакого."
  },
  {
  "bookString": "Господи боже, этой женщине нужна война, чтоб узнать себя! Ей нужно море, только не на пляже, а на пиратском корабле. Дешевые автобусы в какой-то забытой богом стране. Она ступает туда, куда ты даже смотреть боялся."
  },
  {
  "bookString": "Сколько ещё она готова лелеять нелюбовь к себе, на которой будут самоутверждаться мужчины с болезненными комплексами? Способна ли она отказаться от капли дешёвого внимания, чтобы взрастить внутри себя что-то настоящее?"
  },
  {
  "bookString": "Словно пытаешься удержать всё, а в конечном итоге на тебя обрушивается даже то, что ты считала надежным. Так происходит, когда долго нет движения."
  },
  {
  "bookString": "Иногда, чтобы вернуться к себе, достаточно избавиться от лишнего. Содрать его — значит дать себе дышать."
  },
  {
  "bookString": "Боль, ненависть, ложь самим себе приобретает странные, причудливые формы. Я видела, как люди распознавали давно забытое и безжалостно с ним прощались."
  },
  {
  "bookString": "Не ищи ресурс там, где его нет. Дай ногам опору и продолжай дышать."
  },
  {
  "bookString": "Позволь себе быть слабой. Колени знают, каково это: отчаянно молиться, прося о невозможном. Дрожать от страха. Подкашиваться от острых иголочек удовольствия. Довериться. Быть гибкой. Или разбить внутреннее упрямство"
  },
  {
  "bookString": "Позволь себе быть сильной. Всемогущей. Разгадывать будущее по небесной карте. Ставить цели и зажигать маяки. Становиться пиратом внутренних штормов. Научиться делать выбор одними лишь кончиками пальцев"
  },
  {
  "bookString": "Научиться делать выбор одними лишь кончиками пальцев. Эти духи. Эта кофейня. Эти родинки на его щеке. Позволь себе быть сильной. Оставляй льдинки в чужих глазах нетронутыми - их хозяевам."
  },
  {
  "bookString": "Иногда нужна темнота, чтобы научиться калибровать. Признай это."
  },
  {
  "bookString": "Быть откровеннее с собой — это роскошь."
  },
  {
  "bookString": "Если случаются истерики, то как минимум взрослое решение признаться себе, что внутри всё ещё сидит ребёнок, который не всегда в состоянии осознать эмоции и ,как следствие, собственные потребности."
  },
  {
  "bookString": "Я вынуждена признать: мужчина имеет право на личное пространство. Право быть собой. Живым. Расстраиваться, не хотеть встречаться, уставать."
  },
  {
  "bookString": "Мне действительно жаль мужчин. Они устали тянуть груз ожиданий, он уже въелся в их кожу так, что не стереть. Природа со своим половым отбором жестока, но по сравнению с социумом она просто душечка."
  },
  {
  "bookString": "Проблема состоит лишь в том, что женщины обыкновенно не осознают, насколько сильно они сами хотят принадлежать лишь одному мужчине."
  },
  {
  "bookString": "Сильнее всего нас связывали даже не чувства, а великий закон привязанностей: когда один уже готов отпустить — другой приложит все усилия, чтобы удержать."
  },
  {
  "bookString": "Я предпочитала оставлять “нет” за собой. Что может быть иногда слаще отказа? Ведь за ним — и боль утраты, и выдох свободы…."
  },
  {
  "bookString": "Современный мир предлагает женщине множество ресурсов, главный из которых — выбор. Но это выбор, отнюдь, не мужчины (хотя эта галлюцинация обладает в женских мозгах потрясающей устойчивостью). Это выбор своего пути."
  },
  {
  "bookString": "Можно подстраиваться под мужчин, можно противоборствовать, но единственный способ стать счастливее — отпустить себя и найти свой путь не рядом с мужчиной."
  },
  {
  "bookString": "Если не знаешь, что делать, просто закрой все двери, куда не пошла. Иначе так и будешь стоять около незакрытых дверей и бояться. Тратить туда внимание. Ничего уже не придёт. В этом коридоре упущенных возможностей одно лишь горькое сожаление."
  },
  {
  "bookString": "Ничто не убивает так, как трусость, бездумность и малодушие."
  },
  {
  "bookString": "И всё-таки, жизнь странная штука, она неизбежно возвращает нас туда, где мы уже были, если жизненный урок не усвоен."
  },
  {
  "bookString": "Ярость будет крепко держать нас за горло, покуда мы не направим на неё внимание. Тише-тише. Тсс, я рядом. Я вижу тебя. Я чувствую тебя. Ты не одинока. Тогда она затихнет как ребенок или раненый зверь и просто расплачется."
  },
  {
  "bookString": "Теперь мы снова можем стать детьми. Наивными, но сохранившими опыт. Беззаботными, но чуткими к чужому сердцу."
  },
  {
  "bookString": "Мы знаем, что даже такими - неидеальными, острыми, жадными до жизни, близкими до тошноты и одновременно далекими - можно любить и быть любимыми."
  },
  {
  "bookString": "Все эти роковые любови, кармические отношения, сложные мужчины - собственное отражение в зеркале. Связь с самой собой, нить, по которой можно добраться до внутреннего. Притягиваются не противоположности, притягиваются одинаковости."
  },
  {
  "bookString": "Оба имеют право на сомнения. По-взрослому - без страха дать почувствовать партнеру, что он тоже интересен: первой улыбнуться, поддержать диалог. Быть открытой. Поймать чужой ритм, не торгуясь с самой собой: защищаю ли я себя?"
  },
  {
  "bookString": "Он вытаскивал из неё огромную волну сомнений в собственных способностях. Словно она была ничтожеством. И в тот момент она поняла: он не умел любить. Она умела. Но она не любила того, кто заслуживал: себя."
  },
  {
  "bookString": "Я видела, как её обдало обжигающим, ледяным осознанием: неправильной была не её любовь, а его жажда поглощать её силы и патологическая неспособность ответить взаимностью."
  },
  {
  "bookString": "Иногда мы не делаем выбор ,а просто бунтуем против того, что есть. И ещё — наши ощущения помогают нам сделать выбор. Правильный выбор."
  },
  {
  "bookString": "Я всегда боялась одержимости. Одержимости мной или одержимости, возрастающей во мне. Этой манкой звездной пыли, переходящей в нечто темное."
  },
  {
  "bookString": "Вселенная неумолимо бросает нам вызов, особенно если мы решаем “выйти из кокона”, “действовать” и вообще что-то решаем... Если мы подвергаем изменению внутреннее, то это не подразумевает, что движение пойдет молниеносно."
  },
  {
  "bookString": "Иногда бросить вызов - это замереть, дождаться движения, почувствовать вовремя “хруст”, сконцентрироваться, собрать силы для решающего броска/движения/удара. Почувствовать всем телом, куда движутся потоки, а может, и движение самого льда."
  },
  {
  "bookString": "Когда у тебя несколько вариантов, ты уже боишься не так сильно. И требуешь от себя не так много."
  },
  {
  "bookString": "Таких как она много. В ком поют целые вселенные. Нет, не волшебники и не маги, совершенно обычные."
  },
  {
  "bookString": "В тот момент я еще не знала, что просто наблюдая за своей темнотой, я приду к удивительному открытию: темнота сама выталкивает на свет. Главное- не мешать ей происходить!"
  },
  {
  "bookString": "Позвольте мужчине быть мужчиной. Играть с огнём и бежать наперегонки со смертью. В это трудное время, когда войне нужны только наёмники или жертвы, а мамонты давно вымерли, позвольте ему быть мужчиной."
  },
  {
  "bookString": "Самое опасное время - это когда вдруг замечаешь свои раны. Доползаешь до родного, уютного, пусть и временного пристанища, чтобы скинуть плащ прошлого, и понимаешь, что ты обалдеть, как ранен."
  },
  {
  "bookString": "Теперь нужен здравый рассудок и горсть добра. Теперь для исцеления больше нельзя питаться дождём, сумерками и лицами тех, кто отражает в полночь луну. Необходимо пустить в себя солнце, как когда-то прежде."
  },
  {
  "bookString": "Рядом нужны такие же отпетые, из тех, кто одной рукой промывает спиртом рану, а другой - заливает прямо из горлышка. Их можно узнать по грудному, громыхающему смеху, от которого лопается голова, сотрясается живот, а на глазах проступают слезы."
  },
  {
  "bookString": "Я ничего, решительно ничего из этого не хотела. И даже то, что хотела в какой-то момент стало пустым."
  },
  {
  "bookString": "Я всегда считала, что мужчина в жизни женщины — показатель. Показатель её непроработанности и несамодостаточности. Неважно, будет ли это один мужчина или разные, входящие в её жизнь, давить они будут на одно и то же, вздымать одну и ту же, не вытащенную, не проработанную волну изнутри."
  },
  {
  "bookString": "Иногда мы не нравимся другим не потому, что мы плохие, а потому что мы – иные."
  },
  {
  "bookString": "Взросление — это когда трудности вызывают не бессилие и страх, а здоровую агрессию и желание действовать."
  },
  {
  "bookString": "Изменения —душевная необходимость, но это всегда — вызов."
  },
  {
  "bookString": "Если ты возводишь кого-то на алтарь, то будь готов стать его собачкой на поводке. Это значит, что ты будешь любить и терпеть, терпеть и находить странные объяснения чужому поведению."
  },
  {
  "bookString": "Оказалось, что худшее из того, что я могу для них сделать — перестать притворяться посредственностью. Мало кто хочет быть серой массой, но поверьте, ещё меньше тех, кто может быть уникальностью."
  },
  {
  "bookString": "В жизни каждой женщины наступает момент, когда необходимо пробудить внутреннюю темную богиню, ту часть себя, который чужды слезливые человеческие чувства и слабости. Богиня ничего не знает о любви или жалости."
  },
  {
  "bookString": "Вы правда думаете, что достойных мужчин нет? Что порядочные, умные и честные вымерли как мамонты? Нет, это вовсе не так. Они существуют, поверьте."
  },
  {
  "bookString": "Какая-то его часть затрагивала мои лучшие глубины. С ним я любила себя."
  },
  {
  "bookString": "Проблема в том, что мы хотим этого: мы хотим быть поглощенными другим человеком. Любимым человеком. Мы хотим хотя бы иногда лишаться нашего “я”, покоясь в чужих ладонях. Исчезать. Принадлежать кому-то безопасному. Взрываться цветами оргазма."
  },
  {
  "bookString": "Оргазм — это про то, насколько у тебя «стоит» на жизнь. Он во всём. Он — идеальный показатель того, что тебя возбуждает."
  },
  {
  "bookString": "“Только удовольствие” не случается.Будьте честны перед собой и не обманывайте другого. Если вы хотите отношений, то никогда не впишетесь в концепцию “Получай только удовольствие”."
  },
  {
  "bookString": "Те части нас, в которых мы носим боль, нуждаются в любви куда сильнее, чем те, что мы приняли."
  },
  {
  "bookString": "Знаешь, в чем прелесть того, что ты кому-то не нравишься или кто-то тебя отвергает? Во-первых, ты тоже можешь отвергнуть. Так ты учишься свободе выбора."
  },
  {
  "bookString": "Каждой женщине нужна защита. Строптивой и дикой, одним взглядом способной испепелить мужчину. Роковой. Израненой. Той, которая учится, и той, что уже на вершине. Целеустремленной. Женщине, одетой в мужской костюм."
  },
  {
  "bookString": "Она может согласиться на дружбу, влюбленность, секс, но если в этих отношениях не будет защиты -мужчина не приобретет её уважение."
  },
  {
  "bookString": "Каждый раз, когда жизнь опрокидывала меня с новой силой, я убеждалась: это было лишь для того, чтобы ещё на шаг приблизиться к себе. Я встречала зеркала."
  },
  {
  "bookString": "Можно быть каким угодно гением, но если ты токсичен — у тебя никогда не будет крепких отношений."
  },
  {
  "bookString": "Делай то, что откликается в душе, и бросай вызов себе."
  },
  {
  "bookString": "Хочешь-не хочешь, а застой не может длиться вечно. Хочешь-не хочешь - изменения случатся. И только очень душевно слепой или раненый человек на них не отреагирует."
  }
]  